[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-image-auto-upload-plugin",
  "keyboard-analyzer",
  "obsidian-style-settings",
  "cmdr",
  "templater-obsidian",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-outliner",
  "number-headings-obsidian",
  "excalidraw-cn",
  "copilot",
  "obsidian-icon-folder",
  "beautitab"
]